tam_207 = []
# m[1] = {{term = "நான்"}}
# m[2] = {{term = "நீ"}}
# m[3] = {{term = "அவன்"}, {term="அவள்"}, {term= "அது"}}
# m[4] = {{term = "நாம்"}, {term= "நாங்கள்"}}
# m[5] = {{term = "நீங்கள்"}}
# m[6] = {{term = "அவர்"}, {term="அவர்கள்"}, {term= "அவை"}, {term = "இவர்"}, {term="இவர்கள்"}, {term= "இவை"}}
# m[7] = {{term = "இது"}, {term="இந்த"}}
# m[8] = {{term = "அது"}, {term="அந்த"}}
# m[9] = {{term = "இங்கே"}, {term="இங்கு"}}
# m[10] = {{term = "அங்கே"}, {term="அங்கு"}}
# m[11] = {{term = "யார்"}, {term="எவன்"}, {term = "எவள்"}, {term = "எவர்"}}
# m[12] = {{term = "என்ன"}, {term="எது"}}
# m[13] = {{term = "எங்கே"}, {term="எங்கு"}}
# m[14] = {{term = "எப்பொழுது"}, {term="எப்போது"}}
# m[15] = {{term = "எப்படி"}}
# m[16] = {{term = "இல்லை"}}
# m[18] = {{term = "நிறைய"}, {term="பல"}}
# m[28] = {{term = "நீளமான"}}
# m[32] = {{term = "சின்ன"}}
# m[37] = {{term = "ஆள்"}, {term = "ஆண்"}}
# m[38] = {{term = "மனிதன்"}}
# m[39] = {{term = "குழந்தை"}}
# m[42] = {{term = "அம்மா"}, {term = "மாதா"}}
# m[43] = {{term = "அப்பா"}, {term = "பிதா"}}
# m[44] = {{term = "மிருகம்"}}
# m[45] = {{term = "மீன்"}}
# m[46] = {{term = "பறவை"}}
# m[47] = {{term = "நாய்"}}
# m[48] = {{term = "பேன்"}}
# m[49] = {{term =  "பாம்பு"}}
# m[50] = {{term = "புழு"}}
# m[51] = {{term = [=[மரம்]=]}}
# m[52] = {{term = [=[காடு]=]}}
# m[53] = {{term = [=[குச்சி]=]}}
# m[54] = {{term = "பழம்"}}
# m[55] = {{term = "விதை"}}
# m[56] = {{term = "இலை"}}
# m[57] = {{term = "வேர்"}}
# m[59] = {{term = "பூ"}}
# m[60] = {{term = "புல்"}}
# m[62] = {{term = "தோல்"}}
# m[63] = {{term = "மாமிசம்"}, {term= [=[இறைச்சி]=]}}
# m[64] = {{term = "ரத்தம்"}, {term="குருதி"}}
# m[64] = {{term = "எலும்பு"}}
# m[68] = {{term = "கொம்பு"}}
# m[69] = {{term = "வால்"}}
# m[72] = {{term = "தலை"}, {term = "மண்டை"}}
# m[73] = {{term = "காது"}}
# m[74] = {{term = "கண்"}}
# m[75] = {{term = "மூக்கு"}}
# m[76] = {{term = "வாய்"}}
# m[77] = {{term = "பல்"}}
# m[78] = {{term = "நாக்கு"}}
# m[79] = {{term = "நகம்"}}
# m[80] = {{term = "கால்"}, {term = "பாதம்"}}
# m[81] = {{term = "கால்"}}
# m[83] = {{term = "கை"}}
# m[85] = {{term = "தொந்தி", "தொப்பை"}}
# m[87] = {{term = "கழுத்து"}}
# m[88] = {{term = "முதுகு"}}
# m[90] = {{term = "இதயம்"}}
# m[92] = {{term = "குடி"}}
# m[93] = {{term = "சாப்பிடு"}, {term = "உண்"}, {term = "தின்"}}
# m[94] = {{term = "கடி"}}
# m[96] = {{term = "துப்பு"}}
# m[100] = {{term = "சிரி"}}
# m[107] = {{term = "தூங்கு"}, {term = "உறங்கு"}}
# m[108] = {{term = "வாழ்"}}
# m[109] = {{term = "சா"}, {term="இற"}}
# m[110] = {{term = "கொல்"}}
# m[113] = {{term = "அடி"}}
# m[114] = {{term = "வெட்டு"}, {term = "நறுக்கு"}}
# m[116] = {{term = "குத்து"}}
# m[118] = {{term = "நோண்டு"}, {term = "தோண்டு"}}
# m[119] = {{term = "நீந்து"}}
# m[120] = {{term = "பற"}}
# m[121] = {{term = "நட"}}
# m[122] = {{term = "வா"}}
# m[123] = {{term = "படு"}}
# m[124] = {{term = "உட்கார்"}}
# m[125] = {{term = "நில்"}}
# m[126] = {{term = "திரும்பு"}}
# m[127] = {{term = "விழு"}}
# m[128] = {{term = "கொடு"}, {term="தா"}}
# m[129] = {{term = "பிடி"}}
# m[130] = {{term = "பிழி"}}
# m[132] = {{term = "அலம்பு"}, {term="கழுவு"}}
# m[134] = {{term = "இழு"}}
# m[135] = {{term = "தள்ளு"}}
# m[136] = {{term = "வீசு"}}
# m[137] = {{term = "கட்டு"}}
# m[138] = {{term = "தை"}}
# m[139] = {{term = "எண்ணு"}}
# m[140] = {{term = "சொல்"}}
# m[141] = {{term = "பாடு"}}
# m[142] = {{term = "விளையாடு"}}
# m[143] = {{term = "மித"}}
# m[147] = {{term = "சூரியன்"}, {term = "ஞாயிறு"}}
# m[148] = {{term = "நிலா"}, {term = "சந்திரன்"}}
# m[149] = {{term = "நட்சத்திரம்"}}
# m[150] = {{term = "நீர்"}, {term = "தண்ணீர்"}, {term = "ஜலம்"}}
# m[151] = {{term = "மழை"}}
# m[152] = {{term = "ஆறு"}, {term = "நதி"}}
# m[154] = {{term = "கடல்"}}
# m[155] = {{term = "உப்பு"}}
# m[156] = {{term = "கல்"}}
# m[157] = {{term = "மண்"}}
# m[159] = {{term = "பூமி"}, {term="உலகம்"}, {term="ஞாலம்"}}
# m[160] = {{term = "மேகம்"}}
# m[162] = {{term = "வானம்"}}
# m[163] = {{term = "காற்று"}}
# m[167] = {{term = "தீ"}, {term="நெருப்பு"}, {term="அக்கி"}, {term="அக்கினி"}}
# m[168] = {{term = "சாம்பல்"}}
# m[169] = {{term = "எரி"}}
# m[171] = {{term = "மலை"}}
# m[177] = {{term = "இரவு"}, {term = "ராத்திரி"}, {term = "இராத்திரி"}}
# m[178] = {{term = "நாள்"}}
# m[179] = {{term = "வர்ஷம்"}, {term="வருடம்"}, {term="வருஷம்"}, {term="ஆண்டு"}}
# m[182] = {{term="முழு"}}
# m[183] = {{term="புது"}}
# m[184] = {{term="பழைய"}}
# m[185] = {{term="நல்ல"}}
# m[186] = {{term="கெட்ட"}}
# m[194] = {{term="ஈரமான"}}
# m[207] = {{term="பெயர்"}, {term="நாமம்"}}